{
  "title": "Privacy Policy of Pharmacad Pvt. Ltd.",
  "sections": [
    {
      "subsections": [
        {
        "heading": "",
        "content":"This Privacy Policy governs the collection, use, and disclosure of personal information when you use the services provided by Pharmacad Pvt. Ltd. (Pharmacad, we, or us) through our website www.pharmacad.in ('Website') or the Pharmacad mobile application ('Pharmacad App') (collectively referred to as the 'Platform'). Please read this Privacy Policy carefully before using our services. By accessing or using the Platform, you agree to the terms of this Privacy Policy."
        },
        {
          "heading": "",
          "content":"We may update this Privacy Policy periodically, and it is your responsibility to review the policy to stay informed about how we collect and protect your information. If you do not agree with the terms of this Privacy Policy, please refrain from using our Platform."
        }
      ]
    },
    {
      "heading": "Collection of Personally Identifiable Information",
      "subsections": [
        {
          "heading": "1.1 We collect certain personally identifiable information to provide you with better services. The types of information we collect include:",
          "content": "Name\nTelephone Number\nEmail Address\nService Address\nOther information about the service address provided by you\nYour IP address\nInformation about your device\nNetwork information\nCollege/Institution Details and location\nUser uploaded photo and IDs\nDemographic information such as postcode, preferences, and interests\nAny other personal information you provide to us in connection with service bookings, customer surveys, and/or offers."
        },
        {
          "heading": "1.2 When registering to create a profile and use our Website and services, we may request the following information:",
          "content": "Your name, username, password, email address, the specialty in which you practice or intend to practice (selected from a drop-down menu if applicable), year of graduation or year of joining an undergraduate medical program, and the name of your college or university. You may also choose to provide a profile picture."
        },
        {
          "heading": "1.3 We offer the option to register using Facebook. If you choose this option, you authorize us to access your profile information, including your list of friends. Please note that if you register on the Platform through Facebook, you will be subject to Facebook's Terms & Conditions and Privacy Policy."
        },
        {
          "heading": "1.4 We store your username, country, and specialty on an unencrypted server. Your password is cryptographically hashed, and your email address is encrypted. These pieces of information are collectively referred to as your \"Personal User Information.\" We collect and store this information to administer your use of the Application."
        },
        {
          "heading": "1.5 You are solely responsible for:",
          "content": "Maintaining the strict confidentiality of your Personal User Information.\nNot allowing another person to use your Personal User Information to access the services.\nAny damages or losses that may occur as a result of activities in your account.\nEnsuring that the information you submit complies with our terms and conditions.\nEnsuring that the information you provide is accurate and updated."
        },
        {
          "heading": "1.6 If you become aware of any unauthorized use of your Personal User Information or any other security breach, you agree to immediately notify Pharmacad in writing by email to pharmacad.india@gmail.com. Pharmacad will not be liable for any harm arising from the theft of your Personal User Information that is under your control, your disclosure of your Personal User Information, or the use of your Personal User Information by another person or entity."
        },
        {
          "heading": "1.7 Once we receive personal information about you, you are no longer anonymous to us. We may use this information for internal research on demographics, interests, and behavior to better understand, protect, and serve our customers. This information is compiled and analyzed on an aggregated basis. We indicate which fields are mandatory to be filled and which fields are optional. You may choose whether to provide such information to us."
        },
        {
          "heading": "1.8 You may choose not to provide us with any personal information or information as required to provide any Services. If we do not receive information required, we may choose not to provide you with such Service. Service shall have the meaning attributed to the phrase in the Terms of Use."
        },
        {
          "heading": "1.9 On our Website, you can browse without telling Us who you are or revealing any personal information about Yourself. We may automatically track certain information about You based on Your behavior on our website. This information may include the URL that You just came from (whether this URL is on our Website or not), which URL You next go to (whether this URL is on our Website or not), Your browser information, and Your IP address."
        },
        {
          "heading": "1.10 On our Websites, We use data collection devices such as \"cookies\" on certain pages to help analyze our web page flow, measure promotional effectiveness, and promote trust and safety. \"Cookies\" are small files placed on your hard drive that assist Us in providing our services. We offer certain features that are only available through the use of a \"cookie\". You are always free to decline our cookies if Your browser permits, although in that case You may not be able to use certain features on the Websites. Additionally, You may encounter \"Cookies\" or other similar devices on certain pages of the Website that are placed by third parties. We do not control the use of cookies by third parties."
        }
      ]
    },
    {
      "heading": "Use of Personal Information",
      "subsections": [
        {
          "heading": "2.1 The information collected by Us through our Website is used by Us for various purposes to enable us to serve you better:",
          "content": "To find third party service providers\nInternal record keeping\nWe may use the information to improve our products and services\nWe may periodically send promotional emails or messages on the Website about new products, special offers, or other information which We think You may find interesting using the email address which You have provided\nFrom time to time, we may use the information to customize the Website according to your interests."
        },
        {
          "heading": "2.2 We may use personal information to:",
          "content": "We may use personal information to resolve disputes that may arise with the use of our Services, help promote a safe service to all the customers, measure consumer interest in our services, customize your experience, detect, and protect Us against error, fraud and other criminal activity, enforce our terms and conditions."
        },
        {
          "heading": "2.3 We identify and use your IP address to:",
          "content": "Help diagnose problems with our server\nAdminister our Websites\nHelp identify You and gather broad demographic information."
        }
      ]
    },
    {
      "heading": "Sharing of Personal Information",
      "subsections": [
        {
          "heading": "3.1 We may share your information with:",
          "content": "Payment service providers\nRegulatory authorities\nThird-party agencies in the event of any request from such authorities."
        },
        {
          "heading": "3.2 We may disclose Your personal information if required to do so by law or in the good faith and belief that such disclosure is reasonably necessary to:",
          "content": "Respond to subpoenas, court orders, or other legal process\nRespond to claims that an advertisement, posting, or other content violates the rights of a third party\nProtect the rights, property, or personal safety of our customers or the general public."
        },
        {
          "heading": "3.3 We and our affiliates will share/sell some or all of the collected information with another business entity should We (or our assets) plan to merge with, or be acquired by that business entity, or re-organization, amalgamation, restructuring of business. Should such a transaction occur, that other business entity (or the new combined entity) will be required to follow this Privacy Policy with respect to all the information collected."
        },
        {
          "heading": "3.4 We do not disclose personal information about identifiable individuals to advertisers, but We may provide them with aggregate and/or anonymized information about You to help advertisers reach the kind of audience they want to target. We may make use of the information We have collected from You to enable Us to comply with our advertisers' wishes by displaying their advertisement to that target audience."
        },
        {
          "heading": "3.5 If you choose to subscribe to any Pharmacad plan you may be required to upload a copy of a valid government-issued identification document to allow access to the Platform."
        }
      ]
    },
    {
      "heading": "Information Safety",
      "subsections": [
        {
          "heading": "4.1 All information is saved and stored on servers which are secured with passwords and pins to ensure no unauthorized person has access to it. Once your information is in our possession, we adhere to strict security guidelines, protecting it against unauthorized access."
        }
      ]
    },
    {
      "heading": "Choice/Opt-Out",
      "subsections": [
        {
          "heading": "5.1 We provide all customers with the opportunity to opt-out of receiving non-essential (promotional, marketing-related) communications from Us on behalf of our partners, and from Us in general, after providing Us with personal information. If You want to remove your contact information from all lists and newsletters, please write to pharmacad.india@gmail.com"
        }
      ]
    }
   ]
}

